{
  "com_relationship": "I have managed Mr BLANK case since October 2015. In this time, I have had a number of teleconferences with him and maintained regular contact with his Offender Supervisors. I have read all the parole reports that have been written about Mr BLANK including reviewing the assessments and reports I have previously written. In preparation for this report, I met with Mr BLANK on the 31st March 2017 at BLANK Probation Office whilst he was on resettlement day release.",
  "com_familyContact": "Mr BLANK 's mother moved out of the family home when he was 14 years old and his father died when he was 4 years old. Mr BLANK 's mother is registered as disabled and has suffered from diabetes for 12 years. Due to her ill health she travelled to BLANK regularly to try and improve her health in a warmer climate. Subsequently the responsibility to look after and 'parent' Mr BLANK fell to his older brother BLANK who is now thirty years old. When I completed a home visit in BLANK, I met with BLANK mother briefly but it was made very clear to me that his older brother Prince was the parent figure in the family. They presented as extremely protective over Mr BLANK and clearly want what is best for him. I assess that they are certainly a positive and protective factor but I wasn't fully convinced that they would be transparent with Probation if Mr BLANK needed certain boundaries affirming when he is released into the community. For various reasons, Mr BLANK had a lack of primary caregivers growing up and it seemed that much of the parental responsibility fell to his brothers. He has a close relationship with his mother and brothers. Due to his brother needing to earn money, Mr BLANK recognises that he received little discipline at home as he was 'left mostly on my own, doing my own stuff', which led to him becoming involved with criminal peers and failing to attend school. It is concerning that Mr BLANK committed the serious offences with the help of one of his older brothers. He asserts that when he went home with injuries sustained from the beating he received from the victim his brother got angry and felt he could not allow this to happen, hence a need to challenge it. He however added that his brother did not know that he had planned to stab the boy. Mr BLANK 's brother was remanded for the index offence but when the matter was heard at Court the CPS had no evidence against him so the matter was no further actioned.\nIt was clarified at the post programme review BLANK that Mr BLANK has a girlfriend called Jade and he has known her since they attended a youth centre prior to his incarceration. They have been in a relationship for the last two years. This presents as a supportive relationship and she attended the post programme review along with his one older brothers.",
  "com_staffContact": "I met with Mr BLANK on the 31st March 2017 at BLANK Probation Office whilst he was on resettlement day release. During this meeting, Mr BLANK presented as keen to progress with his sentence despite vocalising his impatience with the process and being an IPP prisoner. We reviewed his time in HMP BLANK so far and he provided examples of how he has been consolidating his learning from the completed core risk reduction interventions. I have also communicated with Mr BLANK’s current Offender Supervisor BLANK",
  "attitudeOffence": "With hindsight, Mr BLANK remarked in BLANK that he 'overstepped the mark and should have just gone to the police' as opposed to taking matters into his own hands. He further stated that he 'was not thinking that day; and 'I was a dysfunctional kid'. He highlighted that at the time of the index offences, his 'pride' was his main concern in that he BLANK and that he felt BLANK.\n\nThis is evidence that Mr BLANK’s attitude towards the index offence is one of remorse. I would go as far as to say that he knew it was the wrong thing to do from the first instance, he has never intimated anything else in our meetings and this should be seen as a positive attitude.",
  "victimImpact": "The impact on the first victim was very significant. He had to take a year off work and now finds it difficult to leave the house alone. He finds it very distressing when there are crowds of people and has severe trust issues. He has to take medication for anxiety and has gone through a divorce which he attributes to being a victim of Mr BLANK.\n\nThe second victim was much less affected and has not taken any time off work. He does not require medicine to treat anxiety but is reluctant to be in large crowds in case the same thing happens again.",
  "pom_relationship": "I have managed Mr BLANK case since October 2015. In this time, I have had a number of teleconferences with him and maintained regular contact with his Offender Supervisors. I have read all the parole reports that have been written about Mr BLANK including reviewing the assessments and reports I have previously written. In preparation for this report, I met with Mr BLANK on the 31st March 2017 at BLANK Probation Office whilst he was on resettlement day release.",
  "pom_behaviour": "Mr BLANK has had several IEP warnings and adjudications in BLANK; for having a makeshift weapon, assaulting other prisoners, refusing orders from staff, threatening and abusive behaviour towards staff and having unauthorised items in his cell (i.e. mobile phone). He currently has over 65 adjudications on his record and in the past Mr BLANK has regularly shown a willingness to fight with other prisoners and display disruptive behaviour. The specifics of previous negative behaviour has been detailed in previous assessments and reports so I will not repeat them here. \n\nMr BLANK was transferred to HMP BLANK in BLANK. Given the number of adjudications and IEP warnings he has received since his reception into custody, he is subject to Enhanced Behaviour monitoring by the prison. This involves monthly meetings with Mr BLANK and those supporting him to review his progress and behaviour. Professionals have been generally impressed with Mr BLANK 's behaviour since he has moved to open conditions. Other than two IEP warnings (one for playing his music loudly and another for missing work), he seems to have complied well with the prison regime. There have been concerns about his work ethic and whether he is motivated or not to get on and do the work. Mr BLANK is aware that this is an area that will be closely monitored over the next couple of weeks as he starts the working out scheme. The concerns are that if he is displaying this behaviour in custody, then it could be very difficult to motivate him in the community where he will have less restrictions on him.",
  "pom_information" : "Mr BLANK engaged in Hospitality and Catering education classes whilst in HMP/YOI Aylesbury and feedback was that he was co operative and polite. To date, he has completed various vocational courses, demonstrating that he has the capacity to learn and acquire the necessary skills for a pro-social lifestyle. He will be required to improve his employability by completing courses as required and when the opportunities arise in custody. This will continue to form part of his sentence plan. Mr BLANK s engagement on the Self Change Programme appears to have improved his attitude towards engaging with the prison regime specifically gaining vocational skills and making constructive use of his time. Mr BLANK stated that he wanted to achieve his basic life needs and he now realises that he cannot do this through offending behaviour. He has been supported by his brother (BLANK) financially while incarcerated. He is due to start employment in the next couple of months as part of the open conditions regime/sentence plan and then he can begin to save for his eventual release.\n\nMr BLANK completed the core phases of SCP in BLANK and recognised that his previous associates were a negative influence on him. The recent psychology report completed BLANK stated that Mr BLANK progress has been 'frequently interrupted by his stronger need to maintain his image / social identity amongst his peers. A side of him which feared that he would be perceived as weak if he did not resolve interpersonal conflicts through violence, or have his material needs met through the breach of prison rules and exploitation of others.' This suggestion is unsurprising given Mr BLANK alleged previous affiliations with serious group offending in the local area. The report also commented that 'he appears to have shifted his sense of identity and moved closer to a personal identity of self rather than one which is socially related to a group / gang.",
  "pom_recommendation": "Mr BLANK has completed several risk reduction interventions in closed conditions, specifically Thinking Skills Programme, Self Change Programme and the Sycamore tree victim awareness programme. The most recently completed Self-Change Programmes appears to have positively impacted upon Mr BLANK and has improved his understanding of his risk factors, as well as providing him with appropriate skills to avoid further offending in the future. Mr BLANK has been able to give specific examples as well as demonstrating in the custodial environment that he has the capacity to put these new and developed skills into practice.\n\nMr BLANK has a chequered custodial record and during his time in prison, there have been several concerns about his behaviour. The specifics of this behaviour has been detailed in previous assessments. Mr BLANK believes he is very much ready to progress to the next step in his sentence, but has allowed his poor behaviour to inhibit any progression. He was directed a progressive move by the Parole board in BLANK. Since being at BLANK all professionals including me have been very impressed with BLANK progress. So far, he appears to have risen to the challenge of maintaining positive behaviour, complying with the prison regime, having successful ROTLS and focussing on his potential release.\n\nIn summary, Mr BLANK has completed work to reduce his risk of serious harm and likelihood of further offending whilst in closed and open conditions, in addition to engaging with vocational courses to improve his employability skills ahead of release in the future. As noted in previous assessments, Mr BLANK is by no means the ‘finished article’, but given his age and progress to date, it is important to mark the ‘distance travelled’ in terms of his behaviour and his development.\n\nThere are two possible options open to the panel at the forthcoming oral hearing, specifically that Mr BLANK remains in open conditions for further testing or is released. As noted earlier in this report, I am concerned that at the time of writing, Mr BLANK has not yet had the opportunity for overnight ROTLs although he is due to have his first in the immediate future. That being said, my tentative recommendation to the panel is that BLANK is released to an Approved premise. It is fair to say that Mr BLANK has pleasantly surpassed professional’s expectations in relation to his behaviour and evidence of skills whilst in open conditions. Mr BLANK is almost two years over tariff, has completed core risk reduction work, undertaken six successful resettlement day releases and is due to shortly start his overnight temporary releases. In my assessment, it is no longer necessary for the protection of the public that he is confined and with the proposed risk management plan, he could be safely managed in the community. I have made it very clear to Mr BLANK that over the next couple of months prior to the oral hearing, I will be expecting him to make constructive use of his time on ROTLs in preparation for his potential release as well as maintaining the positive behaviour and compliance with the open conditions regime. If there are any concerns in relation to behaviour that evidence a risk of serious harm, then it is likely I will review the current risk assessment and recommendation.",
  "interventionsCompleted": "In terms of specific offending behaviour courses, whilst at HMP/YOI Isis BLANK has completed the Thinking Skills Programme, \"Silence the Violence\" and \"Save our Streets\". He has also completed the Sycamore Tree Victim Awareness Programme. The most recent and notable programme completion was the Self Change Programme BLANK. He is now considered to be in the consolidation phase. During SCP, he has been able to develop skills to assist him in managing and challenging his hostile thinking. Throughout the programme, he maintained motivation to complete all his assignments to a good standard and demonstrated a good understanding of all the skills he had learnt. He was described by treatment staff as a supportive group member, showing support to prisoners as well as facilitators. Although there was some resistance at the beginning of SCP,  this had dramatically changed by the time he had completed the core phase. During SCP, Mr BLANK was able to achieve enhanced status and maintain a wing cleaning job. Staff noted that during this period he demonstrated a consistently improved attitude. Mr BLANK has been able to demonstrate this by working well and managing to have a joke with staff, which was described as unusual but a positive sign.  The psychology report completed in 2016 stated that Mr BLANK 's offence was 'reactive but premeditated and reflected his intention to eliminate a perceived threat.' This type of behaviour has paralleled into his general response to challenging situations in custody. Mr BLANK initially reacted negatively to the disclosure of the last year’s report because he perceived it to be 'not a good report'. It was only when it was fully explained to him, that he was more amenable. It appears that Mr BLANK can be difficult if he does not get his own way. He purports that he has moved on from an extreme thinking style linked to the use of violence and aggression to be more reflective and uses self regulation to appropriately respond in difficult situations.",
  "interventionsSummary": "Mr BLANK has identified a range of emotions, arousal levels and body cues in relation to recognising triggers to anger that are likely to contribute to him acting in a violent manner towards others. He demonstrated a good understanding of how the intensity of his emotions can affect his behaviour. BLANK recognised that he needed to focus on managing his anger because it was the key theme and contributing factor in his violent behaviour. Furthermore, he has evidenced that he is motivated to learn how to better mange his emotions by increasing his understanding of how his emotions affect his behaviour. Mr BLANK has evidenced some positive change during SCP and shown the effective use of arousal management techniques that encourage 'new me' behaviours. This is an indication that he has developed new pro-social ways to cope with his emotional well-being.",
  "sentencePlan": "Mr BLANK is currently screened into the Pathways project and was receiving assistance from the team at HMYOI BLANK. Mr BLANK as initially reluctant to engage, but after some persuasion saw the benefits in working with the team to develop further understanding to his impulsivity, grievance thinking and anti-social behaviours. Mr BLANK did not work with the Pathways service in HMP BLANK as it was not available, but has since moved to HMP BLANK where he is working with the Pathways Enhanced Resettlement Service (PERS). \n\nWhilst Mr BLANK has been in custody, he has worked with CARATs/DARTS and developed his understanding of the negative effects of cannabis. Mr BLANK stated that he has never seen his use of cannabis as problematic, rather he used the work with the CARAT team to broaden his understanding of cannabis. I understand that during his time in prison he has not had any positive drug tests and maintains that he does not smoke anymore. Recently, Mr BLANK reported ongoing engagement with DARTS for relapse prevention support and it would appear he is determined to not use cannabis upon his release.",
  "likelihoodReoffending": "Mr BLANK is assessed as posing a medium risk of serious harm to known adults: BLANK I have reduced the risk from high to medium given Mr BLANK has now completed the additional victim awareness course. There is no evidence to suggest that if released, the potential for Mr BLANK causing serious harm to his victims would be more likely than not. \n\nThe risk to children is assessed as BLANK. A BLANK old baby was present during the fighting between Mr BLANK and the victims during the index offences. In my view, there is no evidence to suggest Mr BLANK would directly harm a child, but he has demonstrated that he will use violence in the presence of children. I am holding the risk assessment at medium at the present time due to Mr BLANK being in the consolidation phase of SCP. I am still not fully convinced that if a child was present during a potentially violent situation, that this alone would make Mr BLANK think twice, specifically concerning the vulnerabilities of the child.",
  "riskOfSeriousHarm": "Mr BLANK is assessed as posing a medium risk of serious harm to known adults: BLANK I have reduced the risk from high to medium given Mr BLANK has now completed the additional victim awareness course. There is no evidence to suggest that if released, the potential for Mr BLANK causing serious harm to his victims would be more likely than not.\n\nThe risk to children is assessed as BLANK. A BLANK old baby was present during the fighting between Mr BLANK and the victims during the index offences. In my view, there is no evidence to suggest Mr BLANK would directly harm a child, but he has demonstrated that he will use violence in the presence of children. I am holding the risk assessment at medium at the present time due to Mr BLANK being in the consolidation phase of SCP. I am still not fully convinced that if a child was present during a potentially violent situation, that this alone would make Mr BLANK think twice, specifically concerning the vulnerabilities of the child.\n\nThe public, specifically young males that challenge him or leave him feeling disrespected  are assessed as being at a high risk of serious harm. This is evidenced by Mr BLANK having a weapon on him in public, assaulting an unknown female and having previous offences for robbery and possession of an imitation firearm. I had planned to consider reducing the risk following successful completion of overnight ROTLs in the community, but unfortunately at the time of writing Mr BLANK has not yet had these opportunities.\n\nI have reduced the risk of serious harm from to prisoners from high to medium given there have been no concerns or known incidents of violence perpetrated by Mr BLANK to other prisoners whilst he has been residing in open conditions. He is assessed as medium risk to staff given the number of negative behaviour incidents over the past two years. There have been a number of adjudications and IEP warnings involving Mr BLANK being abusive and threatening towards staff, although I appreciate this has significantly lessened since he moved to HMP BLANK and there have been no concerns raised in BLANK. Whilst he has been in custody Mr BLANK has been involved in persistent incidents involving violence which have resulted in adjudications. On this basis risk to other prisoners and staff is considered as medium. Whilst the index offences were pre-planned, Mr BLANK also has a history of using violence and aggression impulsively making the imminence of using violent behaviour more likely. This risk in custody would be at its greatest if Mr BLANK feels the need to protect his pride/reputation amongst his peers.\n\nThe nature of the risk is serious physical and psychological harm through violence, the use of threats, use of weapons when Mr BLANK feels threatened, challenged, directed, disrespected or feels like he is losing control. His offending behaviour demonstrates a preparedness to use aggressive behaviours and the deployment of weapons. This behaviour is potentially dangerous/risky to anyone found within the vicinity of the conflict zone including children.",
  "increaseFactors": "Mr BLANK behaviour in the index offence is so serious that 2 victims received serious stab wounds. In addition he demonstrated little regard for the well-being of a baby that was also present at the victims home. The risk is not imminent at the present time. It would be at its greatest when Mr BLANK is in the community and is challenged by others or mixing with former negative associates. Mr BLANK current OVP is 33% medium which in my assessment an understatement given the number of violent incidents in custody which this score does not take into consideration.",
  "reductionFactors": "Mr BLANK behaviour in the index offence is so serious that 2 victims received serious stab wounds. In addition he demonstrated little regard for the well-being of a baby that was also present at the victims home. The risk is not imminent at the present time. It would be at its greatest when Mr BLANK is in the community and is challenged by others or mixing with former negative associates. Mr BLANK current OVP is 33% medium which in my assessment an understatement given the number of violent incidents in custody which this score does not take into consideration.",
  "agencies": "Mr BLANK will be managed as MAPPA BLANK. There have been no MAPPA meetings at the present time. MAPPA level could be increased for multi-agency risk management if OM deems it appropriate (see section 7 contingency plan for issues that could indicate risk increasing).\nTo involve Mr BLANK in the sentence planning process and complete reviews in a timely manner.\nMake relevant referrals to partnership agencies as appropriate (this is likely to be to a substance misuser provider and ETE advisor).\nOM to recall Mr. BLANK if risk become unmanageable in the community (see section 7 for examples of warning signs indicative of increasing risk)\nMr BLANK will be referral into BLANK for initial assessment and advice. This may not be required is relapse prevention work is completed in custody\nOM to conduct police checks and home visits to any move on address when released.\nOM to liaise with Personality disorder Pathways Offender manager to consult on possible treatment options available.\nOM to contact VLO regarding any significant changes whilst in the community (this could include recall, change in risk level, or change of address)\nOM to do relevant checks on employment as and when required.\nOM to offer regular appointments (likely to be weekly in the first instance).\nOM to take enforcement action as appropriate.\nOM to provide Mr BLANK the opportunity to complete offence focused work during supervision sessions.\nOM to liaise with all agencies involved with the case to ensure that the sentence plan is being progressed.\nOM to continue contact with Mr BLANK 's brother (assessed as a protective factor) in preparation for his release.",
  "support": "OS to have regular contact (at least monthly) with Mr BLANK and liaise with internal agencies involved with Mr BLANK as appropriate and relevant.\nOS to make any referrals to interventions as appropriate. There is no outstanding referrals at the present time.\nOS to organise the ROTL board for Mr BLANK and process any ROTL requests.\nOM to have at least annual contact with Mr BLANK but this is likely to be more frequent given Mr BLANK is due to start having RDRs and RORs.\nOM to contact VLO regarding any significant changes whilst in custody. This specifically means any change in categorisation or ROTLs.\nPersonal officer to inform OS of any changes to Mr BLANK Incentive and Earned Privileges (IEP) scheme status.\nOS to inform OM of any offence paralleling behaviour, specifically substance misuse or associations with other young males who are regularly not complying with the prison regime or involved in bullying other prisoners.\nOS to completed SPRLs to the PPCS as required.\nOM to make regular prison visits as resources permit to continue building a purposeful and effective relationship with Mr BLANK. I have encouraged BLANK keep in contact to inform me on his progress. Mr BLANK will also be expected to visit the office when he is on ROR.\nOM to continue to liaise with Personality disorder Pathways Offender manager to consult on possible treatment options available.\nSubstance misuse team to continue making attempts to motivate Mr BLANK to engage with their service.\nOM to liaise with the prison regarding any ROTL risk assessments.",
  "control": "Accommodation:\n- Mr BLANK to have RORs at APs. Residence at a Probation AP if released on licence due to short review period and limited testing. This will be used for drug testing, monitor associates, emotional support and also an opportunity to complete purposeful activity and testing in a less restrictive environment.\n\nEducation, training and employability:\n- Upon release. Mr BLANK will be directed to an appointment with the ETE advisor to assisting with obtaining employment. Finding employment could be challenging for BLANK given that he has not had paid employment in the community. He plans to initially work with his brother. This has been verified.\n\nFinances:\n- Offender Manager to provide ongoing monitoring of financial management through discussions in supervision sessions.\n- Offender Manager to signpost to Job Centre for Mr BLANK to claim benefits if he is unemployed.\n\nRelationships:\n- Provide BLANK with the opportunity and safe space to talk about childhood trauma and relationship background in Supervision sessions.\n- Signpost BLANK to counselling if required to discuss childhood experiences.\n\nLifestyle and Associates:\n- Observe those who Mr BLANK speaks to and associates with while in custody. Specific concerns would include associations with other young males involved in serious group offending.\n- Offender Manager to monitor lifestyle and associates through supervision discussions.\n- OM to deliver one to one work in relation to consequential thinking, decision making, peer group and associates.\n- Observe those who Mr BLANK speaks to when attending the office and change appointment times if necessary to ensure risks are managed.\n- Offender Manager and BLANK discuss support network in Supervision sessions.\n\nDrug Misuse:\n- Mr BLANK to continue working with Substance misuse team in relation to drug use, specifically for relapse prevention work. (custody).\n- Random and weekly drug testing if at the AP. Drug testing upon reception back to custody following RORs.\n- Mr BLANK will be expected to work with the local Substance misuse provider upon release to discuss relapse prevention if this work has not been completed in custody.\n- Cost/benefits and goal setting exercises to be undertaken with Mr BLANK to encourage him to maintain abstinence from cannabis use following departure from AP.\n\nEmotional Well-Being:\n- Case consultation with the Personality Disorder Forensic psychologist to agree on best pathway in the community to assist Mr BLANK with managing his emotional well-being. It is likely that he will not need to do anymore intervention in the community as he is currently engaging with the resettlement pathways unit at BLANK (custody)\n- Offender Manager to monitor emotional well-being through supervision sessions, paying particular attention to time of emotional difficulty such as a setback in his progression, drugs relapse, barriers to change or things not being as progressed as quickly as he would like.\n\nThinking and Behaviour:\n- Mr BLANK has completed the Sycamore tree and the Self-Change Programme. He stated that both these programmes have had a profound impact on him. (custody)\n- Offender Manager to provide Mr BLANK with the opportunity to discuss problems in Supervision sessions and how Mr BLANK intends to solve them.\n- Wandsworth Jigsaw checks to be undertaken every six months, in line with OASys assessments or any significant changes in circumstances.\n\nAttitudes:\n- Staff working with Mr BLANK to set clear expectations and boundaries in relation to compliance.\n- Given Mr BLANK has had mixed custodial behaviour, he is subject to enhanced behaviour monitoring at HMP BLANK This is to help support him with challenging situations whilst in custody and as he progresses through ROTLs.\n- OM to monitor attitudes and motivation to progress through his sentence.\n- OM to be consistent and clear with regards to enforcement of the licence.\n- Use SEEDS principles, such as rolling with resistance and working with Mr BLANK to overcome barriers in relation to progression.",
  "riskMeasures": "Mr BLANK is currently in open conditions, however the parole process is ongoing. It is likely the following additional licence conditions will be proposed (for release or ROTL purposes):\n\nNot to seek to approach or communicate with BLANK without the prior approval of your supervising officer. (This condition BLANK and is a control measure that is assessed as proportionate).\n\nTo comply with any requirements specified by your supervising officer for the purpose of ensuring that you address your drug offending behaviour problems at a NPS approved provider. (Substance misuse have been disinhibitors and a motivating factor with Mr BLANK s offending in the past therefore this licence condition is a control and support measure in response to potential use).\n\nConfine yourself to an address approved by your supervising officer between the hours of 21:00 and 07:00 daily unless otherwise authorised by your supervising officer. This condition will be reviewed by your supervising officer on a fortnightly basis and may be amended or removed if it is felt that the level of risk that you present has reduced appropriately. (The purpose of the curfew is to help Mr BLANK settle into the community in a more controlled way).\n\nI considered an exclusion zone of the BLANK, but did not consider it as necessary or proportionate in order to manage the risks posed.",
  "requirements": "Mr BLANK is currently in open conditions, however the parole process is ongoing. It is likely the following additional licence conditions will be proposed (for release or ROTL purposes):\n\nNot to seek to approach or communicate with BLANK without the prior approval of your supervising officer. (This condition BLANK and is a control measure that is assessed as proportionate).\n\nTo comply with any requirements specified by your supervising officer for the purpose of ensuring that you address your drug offending behaviour problems at a NPS approved provider. (Substance misuse have been disinhibitors and a motivating factor with Mr BLANK s offending in the past therefore this licence condition is a control and support measure in response to potential use).\n\nConfine yourself to an address approved by your supervising officer between the hours of 21:00 and 07:00 daily unless otherwise authorised by your supervising officer. This condition will be reviewed by your supervising officer on a fortnightly basis and may be amended or removed if it is felt that the level of risk that you present has reduced appropriately. (The purpose of the curfew is to help Mr BLANK settle into the community in a more controlled way).\n\nI considered an exclusion zone of the BLANK, but did not consider it as necessary or proportionate in order to manage the risks posed.",
  "contactLevel": "Whilst in custody, OS will have contact with BLANK as and when required (usually monthly) and OM will have at least annual contact. This is likely to be more frequent given the generic parole process has begun and Mr BLANK will be reporting to Probation on ROTLs.\n\nUpon release, Mr BLANK will be reporting to his supervising officer on a weekly basis, until his risk of serious harm is reduced. A home visit will be undertaken to Mr BLANK within a week or less of his release into the community.",
  "agencyActions": "To inform OM/ BLANK /OS of any requests for reports and to liaise with the Parole Case manager to convene an oral hearing to decide on release. Mr BLANK s case is next due to be released in BLANK.",
  "contingencyPlan": "If there are concerns in relation to risk, this is to be consulted with a line manager and the relevant workers (see section 1) involved in the case. The following contingency plan in each specific risk area would be followed:\n\nIf there is a loss or change in accommodation:\n- Contact made with the BLANK\n- Consideration given to an Approved Premise referral.\n- Local homeless projects to be explored for temporary accommodation.\n- If Mr BLANK moves into accommodation with those who do not know his situation and offending behaviour history, OM may need to apply to make a disclosure via MAPPA. I suggest that this would be an unlikely action.\n- In my assessment, emergency recall would not be required should loss of accommodation be the only active risk factor.\n\nIf there is a loss of change in employment:\n- Referral to the ETE advisor.\n- Discussions in supervision with Mr BLANK about goal setting in relation to employment.\n- Discussions in supervision with Mr BLANK about how he could make constructive use of his time.\n- In my assessment, emergency recall would not be required should loss of employment be the only active risk factor.\n\nIf there are concerns in relation to financial management and income:\n- OM to direct Mr BLANK to the Citizen's Advice Bureau for advice on financial management.\n- Checks with Job Centre that Mr BLANK is claiming the most appropriate benefits for his.\n- In my assessment, recall should be considered if poor financial management is an active risk factor in addition to intelligence or concerns received about Mr BLANK associating with known Police nominals or those 'of concern' / involved in serious group offending.\n\nIf there are concerns about Mr BLANK 's associates:\n- OM will share information with the Police Jigsaw team.\n- OM to explore associates with Mr BLANK in supervision.\n- If deemed necessary, OM to consider a licence condition variation to include a non-contact condition with the individuals of concern.\n- If there are concerns that Mr BLANK is associating with serious group offenders, then OM to consider referrals to GMAP or London Gangs Exit Programme. Consideration to a licence variation to include an assessment/engagement with the Identity Matters Programme.\n\nIf there is substance misuse:\n- OM to direct BLANK an appointment with an Substance misuse worker.\n- If in own accommodation, OM to consider re-entry to a AP placement to ensure monitoring and drug testing could be take place.\n- In my assessment, substance use in isolation would not require recall to custody and in this case the above measures should be activated. However, if Mr BLANK is increasingly using drugs in addition to other active risk factors, such as not talking about his problems, becoming isolated, making inappropriate decisions or involved in serious group offending, this would indicate an increase on ROSH, therefore emergency recall should be considered.\n\nIf Mr BLANK experiences a deterioration in emotional well-being/health:\n- OM to encourage Mr BLANK to discuss with his GP. OM to discuss concerns with GP.\n- OM to liaise with London Pathways project and reporting with psychologist to be increased.\n- Professionals meeting to be organised with agencies named in section 1.\n- Emotional instability could be triggered by breakdown of support networks or relationships. Other indicators of risks increasing in this area could be BLANK ruminating on childhood experiences, feeling depressed or finding it difficult to deal with setbacks in progression.\n\nIf Mr BLANK regularly displays a poor attitude towards staff or supervision:\n- Re-affirm boundaries with Mr BLANK and review licence conditions/Community supervision compact.\n\n- Consult with Personality Disorder Forensic psychologist for support on how to best work with Mr BLANK\n- Use SEEDs skills, such as rolling with resistance, role setting and working with Mr BLANK to overcome barriers.\n- If Mr BLANK is out of contact, OM to complete a check with Jigsaw, undertake an unannounced home visit and speak to support network before considering enforcement, specifically recall.\n- In my assessment, poor attitude in isolation would not indicate an escalation of risk that would warrant recall, however if Mr BLANK is out of contact and checks with the Police return concerning intelligence, this may indicate risk escalation that would require emergency recall to be considered.\n\nIf BLANK fails to comply with his licence:\n- Consideration given to emergency recall (only eligible for standard emergency recall given IPP) once the above alternative measures according to each specific risk factor have been undertaken. Licence breaches will need to be indicative of an increase in risk of serious harm to warrant immediate recall action.\n- Professionals meeting to be organised to obtain information, identify source of risk escalation and how to manage the concerns.\n- Discussion to potentially increase MAPPA level and discussion at MAPPA regarding risk factors and what multi-agency work can be done to reduce the risk(s).\n- Increase use of home visits to speak with BLANK in a home environment.\n- Whilst on ROTL, OM would report any concerns to the Prison governor, who would then initiate recall procedures if they thought it was necessary.",
  "resettlementPlanForRelease": "Since being in open conditions, Mr BLANK has had six resettlement day releases to his family home.  He is due to have his first overnight ROTL at Hestia Streatham Approved Premise on the BLANK. As these releases generally fall on a weekend, I have only seen him on one occasion BLANK). This appointment was used to discuss his forthcoming parole report and our expectations of each other. Mr BLANK uses ROTLs to visit the mosque and see his family and friends in the local area. I have strongly encouraged Mr BLANK to also use these opportunities to develop Employment and training opportunities in addition to how he will be able to constructively use his time upon release.\n\nMr BLANK has questioned the need for an Approved Premise placement for ROTLs or his eventual release. I had hoped for a longer review period in open conditions to allow for Mr BLANK to demonstrate risk reduction in practice and testing of skills on ROTLs. If the overnight ROTLs went well, I had planned to consider reducing Mr BLANK’s risk and suggest that he returned to the family home on release, negating the need for a Approved Premise placement. Earlier this year, I applied to the Public Protection Casework Ssection for an extension to the review period to allow for this testing to happen given that Mr BLANK was transferred to open conditions later than anticipated but this was declined. I recently explained to Mr BLANK that a decision to use an Approved premise as part of the risk management plan was non-negotiable at the present time given the identified risk factors for him but I would consider a potential resettlement overnight release to his family home after a number of successful overnight releases to an Approved Premise. In terms of release, my proposal is that he is released to an Approved premise for a 10-12 week period. Mr BLANK is aware that he will be subject to a curfew whilst at the AP which is likely to be initially restrictive and reviewed on a regular basis. I congratulated him on his behaviour at HMP BLANK so far and I explained that I am pleased he is doing so well but also mindful that his behaviour was extremely poor in closed conditions. I would like to see him demonstrate this positive behaviour over a more sustained period of time, therefore an Approved Premise placement is a control and support measure to assist with this task. I suggested that he continues to be patient, despite this not always being his initial reaction to most things as he is on the final leg of his custodial sentence all being well and he needs to continue to work with staff to put positive support/control measures in place for a successful release.",
  "supervisionPlanForRelease": "Mr BLANK 's move on accommodation from the Approved Premise will be to his family home where his mother and older brother BLANK currently reside. It is based in BLANK in the BLANK and I would suggest it is suitable for move on accommodation. I completed a home visit on the 13 BLANK BLANK and had no specific concerns with the property. There could be an argument that his mother's address would make it easy to resume criminal contacts but I would suggest that he could do this anywhere and on the balance of costs/benefits, it will be more beneficial for him to return to a supportive environment.\n\nProfessionals agree that lack of employment could be an active risk factor on any eventual release if Mr BLANK was unable to find something purposeful to do with his time. I have encouraged Mr BLANK to engage in purposeful activity such as improving vocational skills, working in the community (after prison based risk assessment) or volunteer work. Mr BLANK work ethic has been questioned on a number of occasions. He left the OMU cleaning job because he seemingly lost interest in he position. He then moved onto the residential cleaning party and got a couple of IEP warnings for poor motivation and missing work. He is due to start working out in charity shops soon as part of the ROTL process and I have made it clear to him that I would like to see an improvement in this area.\n\nMr BLANK has stated that he can offer him employment upon his release in his property development company which I have verified with his brother. As noted in the SPR-L, Mr BLANK is also considering other options such as gaining his CSCS card and working on rail track services. If released, he will be referred to our ETE support advisor in the community.",
  "recommendation": "Mr BLANK has completed several risk reduction interventions in closed conditions, specifically Thinking Skills Programme, Self Change Programme and the Sycamore tree victim awareness programme. The most recently completed Self-Change Programmes appears to have positively impacted upon Mr BLANK and has improved his understanding of his risk factors, as well as providing him with appropriate skills to avoid further offending in the future. Mr BLANK has been able to give specific examples as well as demonstrating in the custodial environment that he has the capacity to put these new and developed skills into practice.\n\nMr BLANK has a chequered custodial record and during his time in prison, there have been several concerns about his behaviour. The specifics of this behaviour has been detailed in previous assessments. Mr BLANK believes he is very much ready to progress to the next step in his sentence, but has allowed his poor behaviour to inhibit any progression. He was directed a progressive move by the Parole board in BLANK. Since being at BLANK all professionals including me have been very impressed with BLANK progress. So far, he appears to have risen to the challenge of maintaining positive behaviour, complying with the prison regime, having successful ROTLS and focussing on his potential release.\n\nIn summary, Mr BLANK has completed work to reduce his risk of serious harm and likelihood of further offending whilst in closed and open conditions, in addition to engaging with vocational courses to improve his employability skills ahead of release in the future. As noted in previous assessments, Mr BLANK is by no means the ‘finished article’, but given his age and progress to date, it is important to mark the ‘distance travelled’ in terms of his behaviour and his development.\n\nThere are two possible options open to the panel at the forthcoming oral hearing, specifically that Mr BLANK remains in open conditions for further testing or is released. As noted earlier in this report, I am concerned that at the time of writing, Mr BLANK has not yet had the opportunity for overnight ROTLs although he is due to have his first in the immediate future. That being said, my tentative recommendation to the panel is that BLANK is released to an Approved premise. It is fair to say that Mr BLANK has pleasantly surpassed professional’s expectations in relation to his behaviour and evidence of skills whilst in open conditions. Mr BLANK is almost two years over tariff, has completed core risk reduction work, undertaken six successful resettlement day releases and is due to shortly start his overnight temporary releases. In my assessment, it is no longer necessary for the protection of the public that he is confined and with the proposed risk management plan, he could be safely managed in the community. I have made it very clear to Mr BLANK that over the next couple of months prior to the oral hearing, I will be expecting him to make constructive use of his time on ROTLs in preparation for his potential release as well as maintaining the positive behaviour and compliance with the open conditions regime. If there are any concerns in relation to behaviour that evidence a risk of serious harm, then it is likely I will review the current risk assessment and recommendation.",
  "oralHearingConsiderations": "Mr Blank has a bad knee so will need a chair for the oral hearing. He also has low literacy levels so will need assistance to read any documents.",
  "otherDocuments": "Some other documents",
  "reportsAssessmentsDirections": "In preparation for this report, I have used the following sources:\n\n- Email communication with Offender Supervisor BLANK based at HMP BLANK Hill on numerous occasions from 01/10/2016 - 15/05/2017.\n- Planned office visit with Mr BLANK on the 31/03/2017 whilst he was on ROTL.\n- Reviewed Mr BLANK 's Probation electronic file.\n- P-NOMIS case notes dating from 02/07/2016 - 01/05/2017.\n- Self change programme planning and progress log.\n- Reviewed previous PAROM1s, with the last one completed by BLANK on 30/09/2014.\n- OASys assessment dated 15/05/2017.\n- SPR-L completed by Offender Supervisor BLANK on 12/05/2017.\n- Home visit to Mr BLANK s family home on 13/02/2017. I met older brother BLANK and his mother.\n- Psychology report completed by BLANK on 23/06/2016.\n- SPR-D dated 08/03/2016.\n- PPCS Recommendation letter dated 02/09/2016.",
  "sourceLimitationExplanation": "I did not receive the CPS documents in time for the report. I called and emailed CPS several times but did not receive a response."
}
